/* Localized versions of Info.plist keys */

CFBundleName = "Permanent Eraser";
CFBundleShortVersionString = "Version 2.3.5";
CFBundleGetInfoString = "Permanent Eraser version 2.3.5, Copyright © 2003-2008 Edenwaith.";
NSHumanReadableCopyright = "Copyright © 2003-2008 Edenwaith.\n  Samtliga rättigheter förbehållna.";
